{"Version_update": "1.1",
  "Link_zip": "https://github.com/bewmaki/Moon-VPN/raw/main/moon.zip",
  "Password": "bewmaki11",
  "Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน
🛑แจ้งรายการอัพเดท🔻
°ヾสวัสดีสมาชิกMoon VPN💨
 
❥︎ ทำไมถึงต้องมีให้เพิ่มเวลาในแอพ 

𓏸 เพื่อเป็นการสนับสนุนแอพของเรา
𓏸 เซิร์ฟเวอร์ฟรีทั้งหมดในแอพมีค่าใช้จ่าย
𓏸 การดูโฆษณาทำให้แอดมินมีรายได้เพื่อนำไปเปิดเซิร์ฟเวอร์มาให้ใช้เร็ว-แรง รองรับคนได้มากขึ้น เสถียรมากขึ้น

☀︎︎ รบกวนกดดูโฆษณาวันละ 1-2 ครั้ง เพื่อเป็นการสนับสนุนแอพของเรา ให้พัฒนาไปได้ดียิ่งขึ้นด้วยนะครับ

🌟 สมัคร VIP ติดต่อแอดมิน
🔥 VIP เดือนละ 25 บาท💵
 
📡 เซิร์ฟเวอร์ 24 เซิร์ฟเวอร์ 📡
🇸🇬 SG TRUE OVH  - 4 server
🇸🇬 SG DTAC OVH  - 4 server
🇹🇭 TH  TRUE -  3 server 🎮
🇹🇭 TH  DTAC -  3 server 🎮
🇹🇭 VIP AIS  -  1 server 
🇹🇭 VIP TRUE -  1 server 
🇹🇭 VIP DTAC -  1 server 
 
 
°ヾ🧈ขอบคุณที่ใช้บริการแอพเรา🕯️"}
