{"Version_update": "3.3",
  "Link_zip": "https://github.com/bewmaki/Moon-VPN/raw/main/moon.zip",
  "Password": "bewmaki11",
  "Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน

🛑แจ้งรายการอัพเดท🛑

°ヾสวัสดีสมาชิกMoon VPN💨
❥︎ ทำไมถึงต้องมีให้เพิ่มเวลาในแอพ 
𓏸 เพื่อเป็นการสนับสนุนแอพของเรา
𓏸 เซิร์ฟเวอร์ฟรีทั้งหมดในแอพมีค่าใช้จ่าย
𓏸 การดูโฆษณาทำให้แอดมินมีรายได้เพื่อนำไปเปิดเซิร์ฟเวอร์มาให้ใช้เร็ว-แรง รองรับคนได้มากขึ้น เสถียรมากขึ้น
𓏸 ดูโฆษณาครั้งละ 12 ชั่วโมงเก็บได้สูงสุด 72 ชั่วโมง⏰
☀︎︎ รบกวนกดดูโฆษณาวันละ 1-2 ครั้ง เพื่อเป็นการสนับสนุนแอพของเรา ให้พัฒนาไปได้ดียิ่งขึ้นด้วยนะครับ
 
รบกวนให้5ดาว⭐เพื่อเป็นกำลังใจให้แอดด้วยนะครับ "}
