{"Version_update": "2.4",
  "Link_zip": "https://github.com/bewmaki/Moon-VPN/raw/main/Shark.zip",
  "Password": "bewmaki11",
  "Message": "🟣ควรอ่านรายละเอียดก่อนใช้งาน🟣

🔸🔸🔸แจ้งรายการอัพเดท🔸🔸🔸

°ヾสวัสดีสมาชิกShark VPN💨
 
✴️ coming Soon ✴️
เร็วๆนี้จะมีเว็บไซต์มาใช้เช่าVPN กันโดยไม่ต้องติดต่อแอดมิน

❥︎ แก้ไข
🔀 เพิ่มเวลาแล้วจะไม่กลับมาเท่าเดิม
🔀 หยุดเชื่อมต่อเวลาจะไม่ลด
🔀 ซิม TRUE DTAC AIS


❥︎ ทำไมถึงต้องมีให้เพิ่มเวลาในแอพ 

𓏸 เพื่อเป็นการสนับสนุนแอพของเรา
𓏸 เซิร์ฟเวอร์ฟรีทั้งหมดในแอพมีค่าใช้จ่าย
𓏸 การดูโฆษณาทำให้แอดมินมีรายได้เพื่อนำไปเปิดเซิร์ฟเวอร์มาให้ใช้เร็ว-แรง รองรับคนได้มากขึ้น เสถียรมากขึ้น

☀︎︎ รบกวนกดดูโฆษณาวันละ 1-2 ครั้ง เพื่อเป็นการสนับสนุนแอพของเรา ให้พัฒนาไปได้ดียิ่งขึ้นด้วยนะครับ



 
รบกวนให้5ดาว⭐เพื่อเป็นกำลังใจให้แอดด้วยนะครับ "}
